Experience.create!(
  [
    {title: 'こっくりさん', outline: '勝手にコインが動いていく...', content: '硬貨に参加者全員の人差し指を添えていく。全員が力を抜いて「コックリさん、コックリさん、おいでください。」と呼びかけると勝手に硬貨が動く。', procedure: '1:まずは白い紙に「はい」と「いいえ」と書き、その間に鳥居を書きます。その下には数字・五十音などを書きます。2:2～3人程度で机を囲み、鳥居の位置に10円玉を置きます。全員で人差し指を十円玉の上に置き、こっくりさんを呼ぶ儀式をします。3:「こっくりさん、こっくりさん、どうぞおいでください。もしおいでになられましたら『はい』へお進みください」と話しかけると、十円玉が「はい」の位置に動き始めます。', danger_level: '1', number_of_incident: '', icon:File.open("#{Rails.root}/app/assets/images/こっくりさん.png")},
    {title: 'スリーキングス', outline: '窓がない大きな部屋で...', content: '午前3時33分ちょうどに地下室に置いた椅子に座る。鏡やロウソクには決して目を向けず、暗闇の方の一点だけを見つめ続けていると“それ”は現れるという。', procedure: '1:ロウソクとライター、バケツ一杯の水、2枚の大きな鏡、3脚の椅子、子ども時代に使っていた物を用意。2:部屋のドアを開けた状態にして、時計のアラームを午前3時30分ピッタリに設定し眠る。4:アラームが鳴り終わると、火をつけた1本のロウソクを持ち午前3時33分ちょうどに地下室に置いた椅子に座る。5:鏡やロウソクには決して目を向けず、暗闇の方の一点だけを見つめ続けていると“それ”は現れる。', danger_level: '1', number_of_incident: '', icon:File.open("#{Rails.root}/app/assets/images/スリーキングス.jpeg")},
    {title: 'ブラッディ・メアリー', outline: '血まみれの女性が目の前に...', content: '火をつけたロウソクを持ち鏡の前で「ブラッディ・メアリー」と3回唱えると、血まみれの女性が目の前に現れる。', procedure: '1:火をつけたローソクを持つ。2:午前０時に鏡の前で「ブラッディ・メアリー」と三回唱える。', danger_level: '2', number_of_incident: '', icon:File.open("#{Rails.root}/app/assets/images/ブラッディメアリー.jpeg")},
    {title: '異世界に繋がるエレベーター', outline: '決して返事をしてはいけない...', content: '開いた扉の向こう側には、この世とは全く別の世界が広がっている。', procedure: '1:10階建て以上のエレベーターに乗り込み、行き先階を表示したボタンを4階・2階・6階・2階・10階・5階の順番で押す。2:5階に到着したエレベーターに1人の女性が乗り込んでくるが、決して彼女の姿を見たり声を掛けてはいけない。3:1階へのボタンを押すと、エレベーターは指示に反して上昇を続け10階に到着する。そして開いた扉の向こう側には、この世とは全く別の世界が広がっている。', danger_level: '2', number_of_incident: '', icon:File.open("#{Rails.root}/app/assets/images/異世界へのエレベーター.jpeg")},
    {title: 'ひとりかくれんぼ', outline: '実行すると怪奇現象に...', content: 'ひとりかくれんぼとは、日本の近代怪談の1つで、いわゆる都市伝説である[1]。ひとり鬼ごっことも呼ばれ、[2] 危険な降霊術（または呪術）とされ、コックリさんよりも危険だとされている。', procedure: '下準備としてぬいぐるみに名前をつけ、詰め物を全て出して代わりに米と自分の爪（切って入れる）を入れて縫い合わせる[4][7]。余った糸は、ある程度ぬいぐるみに巻きつけて結ぶ[5][7]。中に入れる米はぬいぐるみの内臓を、赤い糸は血管を表しているともいう[1]。隠れ場所を決めておき、そこに塩水を用意しておく[1][7]。
    午前3時になったら以下の順に行動する[7][9]（以下、自分の名前：○○、ぬいぐるみの名前：△△とする）。
    ぬいぐるみに対して「最初の鬼は○○だから[1][7]」と3回言い、浴室に行き、水を張った風呂桶にぬいぐるみを入れる[6][7]。
    家中の照明を全て消してテレビだけつけ（砂嵐の画面だが、アナログ停波により実施不可能[1][6]）、目を瞑って10秒数える[1][9]。
    刃物を持って風呂場に行き、「△△見つけた」と言って刺す[7][9]。
    「次は△△が鬼だから[7]」または「次は△△が鬼[1]」と言い、自分は塩水のある隠れ場所に隠れる', danger_level: '3', number_of_incident: '', icon:File.open("#{Rails.root}/app/assets/images/ひとりかくれんぼ.jpeg")},
    {title: '自宅に霊がいるか確かめる方法', outline: 'ご自宅に幽霊がいるかどうか簡単に...', content: '目を閉じて想像で自分の家の玄関から入って各部屋をまわり全部の部屋をまわり終えてまた玄関から出る。その間で誰か人とすれ違ったらそこにいる。', procedure: '1:目を閉じる。2:想像で自宅の玄関から各部屋を回る。3:全部屋廻り終えたら玄関から出る。4:その間誰かとすれ違ったら幽霊がいる。', danger_level: '3', number_of_incident: '', icon:File.open("#{Rails.root}/app/assets/images/自宅に霊がいるか.jpeg")}
  ]
)
